<section>
  <div class="">
    <div class="page-agreement">
      <div class="title">稳定收益 便捷投资</div>
      <img src="http://v5www.diyou.cc/upload/banner-1.jpg" width="100%" class="mb10" />
      <div class="cont">
        <p>大家好！感谢大家一直以来对帝友网贷的支持与关注，平台自上线运营以来取得了许多突破与超越。今年8月，帝友网贷即将迎来4周年生日。为答谢广大用户，我们将在7月-8月，举办"4周年庆"系列秒标活动。6个秒标，狂欢不止！看准日期，一起来抢钱吧！</p>
        <p>活动规则：</p>
        <p>1、 每个投资者单个标投标限额为2000元，在未达投标限额情况下可多次投资；</p>
        <p>2、 本次活动共发放6个秒标，发标日期如上，发标时间随机；</p>
        <p>3、 参与秒标后，标满即返还收益与本金至投资人账户；</p>
        <p>4、 本次活动秒标的投资金额不允许直接提现，需投正常标回款后才能提现。</p>
        <p>（※本活动最终解释权归帝友网贷所有）
        </p>
      </div>  
    </div> 
  </div>
</section>

