<nav class="nav-top navbar-fixed-top">
  <div class="container">
    <a onclick="history.go(-1)" class="go-back"><span class="iconfont">&#xe604;</span></a>
    <span>投资合同范本</span>
  </div>
</nav>
<section>
  <div class="page-content">
    <div class="page-agreement">
      <div class="title">《民间担保借贷合同》</div>
      <div class="cont">
        <p>贷款方:</p>
        <p>借款方:</p>
        <p>保证方:</p>
        <p>借款方为进行生产(或经营活动),向贷款方申请借款,并聘请作为保证人,贷款方业已审查批准,经三方(或双方协商),特订立本合同,以便共同遵守。</p>
        <p>第一条贷款种类</p>
        <p>第二条借款用途</p>
        <p>第三条借款金额人民币(大写)元整。</p>
        <p>第四条借款利率借款利息为千分之,利随本情,如遇国家调整利率,按新规定计算。</p>
        <p>第五条借款和还款期限</p>
        <p>第六条还款资金来源及还款方式</p>
        <p>1、还款资金来源:</p>
        <p>2、还款方式:</p>
        <p>第七条保证条款</p>
        <p>1、借款方用做抵押,到期不能归还贷款方的贷款,贷款方有权处理抵押品。借款方到期如数归还贷款的,抵押品由贷款方退还给借款方。</p>
        <p>2、借款方必须按照借款合同规定的用途使用借款,不得挪作他用,不得用借款进行违法活动。</p>
        <p>3、借款方必须按照合同规定的期限还本付息。</p>
        <p>4、借款方有义务接受贷款方的检查、监督贷款的使用情况,了解借款方的计划执行、经营管理、财务活动、物资库存等情况。借款方应提供有关的计划、统计、财务会计报表及资料。</p>
        <p>5、需要有保证人担保时,保证人履行连带责任后,有向借贷方追偿的权利,借贷方有义务对保证人进行偿还。</p>
        <p>第八条违约责任</p>
        <p>一、借款方的违约责任</p>
        <p>1、借款方不按合同规定的用途使用借款,贷款方有权收回部分或全部贷款,对违约使用的部分,按银行规定的利率加收罚息。情节严重的,在一定时期内,银行可以停止发放新贷款。</p>
        <p>2、借款方如逾期不还借款,贷款方有权追回借款,并按银行规定加收罚息。借款方提前还款的,应按规定加减收利息。</p>
        <p>3、借款方使用借款造成损失浪费或利用借款合同进行违法活动的,贷款方应追回贷款本息,有关单位对直接责任人应追究行政和经济责任。情节严重的,由司法机关追究刑事责任。</p>
        <p>二、贷款方的违约责任</p>
        <p>1、贷款方未按期提供贷款,应按违约数额和延期天数,付给借款方违约金。违约金数额的计算应与加收借款方的罚息计算相同。</p>
        <p>2、银行、信用合作社的工作人员,因失职行为造成贷款损失浪费或利用借款合同进行违法活动的,应追究行政和经济责任。情节严重的,应由司法机关追究刑事责任。</p>
        <p>第九条解决合同纠纷的方式:执行本合同发生争议,由当事人双方协商解决。协商不成,双方同意由仲裁委员会仲裁或向人民法院起诉。</p>
        <p>第十条其他</p>
        <p>本合同非因《借款合同条例》规定允许变更或解除合同的情况发生,任何一方当事人不得擅自变更或解除合同。当事人一方依照《借款合同条例》要求变更或解除本借款合同时,应及时采用书面形式通知其他        <p>当事人,并达成书面协议。本合同变更或解除之后,借款方已占用的借款和应付的利息,仍应按本合同的规定偿付。</p>
        <p>本合同如有未尽事宜,须经合同双方当事人共同协商,作出补充规定,补充规定与本合同具有同等效力。</p>
        <p>本合同正本一式三份,贷款方、借款方、保证方各执一份;合同副本一式,报送等有关单位(如经公证或鉴证,应送公证或鉴证机关)各留存一份。</p>
        <p>贷款方:(签字)</p>
        <p>地址:</p>
        <p>电话号码:</p>
        <p>借款方:(签字)</p>
        <p>地址:</p>
        <p>电话号码:</p>
        <p>保证方:(签字)</p>
      </div>  
    </div> 
  </div>
</section>

